Repository: pexip/os-audit
Catalog: system-config-audit/po/*.po
Languages: de, fr

source: This rule set can be used to completely disable auditing for some tasks.
de: Dieser Regelsatz kann verwendet werden, um Auditoring komplett für einige Tasks auszuschalten.
fr: Cet ensemble de règles peut être utilisée pour désactiver auditing complètement pour d'autres tâches.

source: This rule set can be used to discard all events of a specific type.
de: Dieser Regelsatz kann verwendet werden, um alle Ereignisse für einen speziellen Typ zu verwerfen.
fr: Cet ensemble de règles peut être utilisée pour ignorer tous les événements d'un type particulier.

source: This rule set can be used to filter audit events sent from applications.
de: Dieser Regelsatz kann verwendet werden, um Audit-Ereignisse zu filtern, die von Applikationen gesendet wurden.
fr: Cet ensemble de règles peut être utilisé pour filtrer des événements d'audit envoyés des applications.

source: This rule set can be used to mark a system call for auditing, or to prevent auditing of the system call. To be audited by these rules, a system call must be performed in an audited task.
fr: Cet ensemble de règles peut être utilisé pour marquer un appel système à auditer, ou bien pour empêcher d'auditer vers un appel système. Pour être audité selon ces règles, un appel système doit être effectué à partir d'une tâche auditée.

source: This rule set can be used to mark system calls for auditing. To be audited by these rules, a system call must be performed in an audited task and it must pass the "System Call Entry" rules.
fr: Cet ensemble de règles peut être utilisé pour marquer les appels système pour auditer. Pour être audité selon ces règles, un appel système doit être effectué à partir d'une tâche auditée et il doit suivre les règles « accès aux appels système ».

source: Trusted Application Events
de: Zugelassene Applikation-Ereignisse
fr: Evénements d'application auxquels on peut faire confiance

source: Watched File
fr: Fichier observé (watched file)

source: When the current log file _grows to
de: Wenn die aktuelle Log-File _wächst auf
fr: Quand le fichier de journalisation en cours _grandit vers

source: _Add a host name field to audit events:
de: _Füge einen Hostnamenfeld in Audit-Ereignisse:
fr: _Ajouter un champ de nom d'hôte aux événements audit:

source: _Any
de: _Irgendwelche(r)
fr: _Tout

source: _Apply the configuration changes after saving them
de: _Beantrage die Konfigurationsänderungen nach der Speicherung
fr: _Procéder aux changements de configuration après les avoir sauvegardés

source: _Arbitrary text:
de: _Arbiträr Text:
fr: _Texte arbitraire:

source: _Attribute change
de: _Attribute Änderung
fr: _Changement d'attribut

source: _Browse
de: _Durchsuchen
fr: _Naviguer

source: _Browse...
de: _Durchsuchen...
fr: _Naviguer...

source: _Custom:
fr: _Personnalise:

source: _Data only
de: nur _Daten
fr: _Données uniquement

source: _Discard them
de: _Verwerfe diese
fr: _Les ignorer

source: _Execute
de: _Ausführen
fr: _Exécuter

source: _Fail if more than
de: _Ausfall, falls mehr denn
fr: _Echoue si plus d'un

source: _File
de: _Datei
fr: _Fichier

source: _File:
de: _Datei:
fr: _Fichier:

source: _Force writeout every
de: _erzwinge das Streichen aller
fr: _Forcer écriture (WO) tous les

source: _Halt the system (without shutting down cleanly)
de: _Halte das System an (ohne es klar herunterzufahren)
fr: _Interrompre le système (sans fermeture propre)

source: _Help
de: _Hilfe
fr: _Aide

source: _Intrusion detection tag:
de: _Eingriff erkannter Tag:
fr: _Balise de détection d'intrusion:

source: _Keep only the newest
de: _Behalte nur das Neueste
fr: _Ne conserver uniquement le plus récent

source: _Limit to tasks using architecture:
de: _Limitierte auf Task die Architektur verwenden:
fr: _Limiter aux tâches utilisant l'architecture:

source: _Mark matching events with keys:
de: _Markiere übereinstimmende Ereignisse mit Schlüsseln:
fr: _Marquer les événements correspondants avec les clés:

source: _Path:
de: _Pfad:
fr: _Chemin:

source: _Program:
de: _Programm:
fr: _Programme:

source: _Prohibit configuration changes until reboot
de: _Verbotene Konfigurationsänderungen bis zum Reboot
fr: _Interdit les changements de configuration jusqu'au moment de la ré-initialisation.

source: _Read
de: _Lesen
fr: _Lire

source: _Rotate log files
de: _Rotiere Log-Files
fr: _Rotation des fichiers de journalisation

source: _Run a program:
de: _Führe ein Programm aus:
fr: _Exécuter un programme:

source: _Satisfying: type
de: _Befriedigend: Typ
fr: _Satisfaisant: type

source: _Send a message to syslog
de: _Sende eine Nachricht an syslog
fr: _Envoyer un message à syslog

source: _Send a message to system log
de: _Sende eine Nachricht an system log
fr: _Envoyer un message à system log

source: _Severity:
de: _Härte:
fr: _Sévérité

source: _Use normal file system buffering
de: _Verwende normales Dateisystem zwischenspeichern
fr: _Utiliser tamponnage système de fichier normal

source: _Wait until event processing is resumed
de: _Warte bis Ereignisverarbeitung aufgenommen ist
fr: _Attendre jusqu'à ce que le traitement de l'événement soit terminé

source: _Write
de: _Schreiben
fr: _Ecrire

source: _events are generated per second
de: _Events per Sekunde generiert
fr: _les événements sont générés par seconde

source: _records
de: _Aufzeichnungen
fr: _enregistrements

source: events are left unprocessed
de: Ereignis wurde nicht ausgeführt
fr: événements restés non traités

source: f_iles
de: D_ateien
fr: f_ichiers

source: Any type
de: Jeder Typ
fr: Tout type

source: Unknown architecture %d
de: Unbekannte Architektur %d
fr: Architecture inconnue %d

source: 64-bit architecture not supported
de: 64-Bit Architektur nicht unterstützt
fr: Architecture 64-octets non prise en charge

source: 32-bit architecture not supported
de: 32-Bit Architektur nicht unterstützt
fr: architecture 32-octets non prise en charge

source: Unknown architecture "%s"
de: Unkannte Architektur "%s"
fr: Architecture inconnue "%s"

source: Unknown file type "%s"
de: Unbekannter Datei-Typ "%s"
fr: Type de fichier inconnu "%s"

source: Unknown message type "%s"
de: Unbekannter Nachrichten-Typ "%s"
fr: Type de message inconnu "%s"

source: Unknown system call "%s"
de: Unbekannter System-Aufruf "%s"
fr: System call inconnu "%s"

source: System call number must be non-negative
de: System-Aufruf-Nummer muss positiv sein
fr: Le numéro de system call ne doit pas être négatif

source: Invalid number "%s"
de: Ungültige Nummer "%s"
fr: Nombre invalide "%s"

source: Value must be non-negative
de: Wert muss positive sein
fr: La valeur ne doit pas être négative

source: The watched file path must not be empty
de: Den überwachten Datei-Pfad darf nicht leer sein
fr: Le chemin de fichier observé (watched file) ne doit pas être vide

source: Path
de: Pfad
fr: Chemin

source: Operations
de: Operationen
fr: Opérations

source: Modify audit configuration
de: Modifiziere Audit-Konfiguration
fr: Modifier la configuration audit

source: Resource's SELinux type
de: Resources SELinux Typ

source: Program's SELinux type
de: Programm SELinux Typ

source: Medium
de: Mittel

source: Condition
de: Konditionen

source: System Calls
de: System-Aufrufe

source: Action
de: Aktion

source: <span weight="bold">Architecture</span>
de: <span weight="bold">Architektur</span>

source: Conditions
de: Konditionen

source: Configuration
de: Konfiguration

source: System Call Exit
de: Systemaufruf Ausgang

source: This rule set can be used to mark a system call for auditing, or to prevent auditing of the system call. To be audited by these rules, a system call must be perforned in an audited task.
de: Dieser Regelsatz kann verwendet werden, um einen Systemaufruf für Auditing zu markieren oder um Auditing von Systemcall zu bewahren. Um von diesen Regeln geprüft zu werden, muss ein Systemaufruf in einem geprüften Task ausgeführt werden.

source: This rule set can be used to mark system calls for auditing. To be audited by these rules, a system call must be perforned in an audited task and it must pass the "System Call Entry" rules.
de: Dieser Regelsatz kann verwendet werden, um einen Systemaufruf für Auditing zu markieren. Um von diesen Regeln geprüft zu werden, muss ein Systemaufruf in einem geprüften Task ausgeführt werden und es müssen die "System Call Entry"-Regeln bestanden werden.

source: _Type:
de: _Typ:

source: Type
de: Typ
