Repository: pexip/os-audit
Catalog: system-config-audit/po/*.po
Languages: de, fr

source: Unknown user "%s"
de: Unbekannter Benutzer "%s"
fr: Utilisateur inconnu "%s"

source: Unknown group "%s"
de: Unbekannte Gruppe "%s"
fr: Groupe inconnu "%s"

source: Key value "%s" too long
de: Zu langer "%s" Schlüsselwert
fr: Valeur clé "%s" trop longue

source: Invalid IDS key "%s"
de: Ungültiger IDS-Schlüssel "%s"
fr: Clé IDS non valide "%s"

source: Architecture can not be changed after system calls are selected
de: Die Architektur kann, nachdem dem Systemaufruf ausgewählt wurde, nicht mehr geändert werden.
fr: L'architecture ne peut pas être changée une fois que les appels ont été sélectionnés

source: The only valid operators for "%s" are "=" and "!="
de: Die einzig berechtigten Operatoren für "%s" sind "=" und "!="
fr: Les seuls opérateurs valides pour "%s" sont "=" et "!="

source: The only valid operator for "%s" is "="
de: Der einzig berechtigte Operator für "%s" ist "="
fr: Le seul opérateur valide pour "%s" est "="

source: Unknown permission "%(char)c" in "%(perms)s"
de: Unbekannte Berechtigung "%(char)c" in "%(perms)s"
fr: Persmission inconnue "%(char)c" dans "%(perms)s"

source: Invalid integer value "%s"
de: Ungültige Zahlenwert "%s"
fr: Valeur de l'entier relatif non valide "%s"

source: Unknown field "%s"
de: Unbekanntes Feld "%s"
fr: Champ inconnu "%s"

source: Unknown operator "%s"
de: Unbekannter Operator "%s"
fr: Opérateur inconnu "%s"

source: Operator missing in "%s"
de: Fehlender Operator in "%s"
fr: Opérateur manquant dans "%s"

source: Not enough data available
de: Nicht genügend Daten verfügbar
fr: Pas suffisamment de données de disponibles

source: No operator was selected
de: Kein Operator ausgewählt
fr: Aucun opérateur n'a été sélectionné

source: The CPU architecture of the syscall. The arch can be found using `uname -m'.
de: Die CPU-Architektur von syscall. Die Architektur kann durch die Verwendung von „uname -m“ gefunden werden.
fr: L'architecture CPU du syscall. L'arch peut être trouvée en utilisant 'uname -m'.

source: The first argument to a syscall. Note that string arguments are not supported. This is most likely to be used on platforms that multiplex socket or IPC operations.
de: Das erste Argument zu einem syscall. Beachten Sie, dass Zeichenkettenargumente nicht unterstützt werden. Dies wird meist auf Plattformen verwendet mit Mulitplex- Sockeln oder IPC-Operationen.
fr: Premier argument vers un syscall. Notez que les arguments de chaînes ne sont pas pris en charge. Susceptible d'être utilisé sur des plateformes avec socket multiplexes ou opérations IPC.

source: The second argument to a syscall. Note that string arguments are not supported. This is most likely to be used on platforms that multiplex socket or IPC operations.
de: Das zweite Argument zu einem syscall. Beachten Sie, dass Zeichenkettenargumente nicht unterstützt werden. Dies wird meist auf Plattformen verwendet mit Mulitplex- Sockeln oder IPC-Operationen.
fr: Deuxième argument vers un syscall. Notez que les arguments de chaînes ne sont pas pris en charge. Susceptible d'être utilisé sur des plateformes avec socket multiplexes ou opérations IPC.

source: The third argument to a syscall. Note that string arguments are not supported. This is most likely to be used on platforms that multiplex socket or IPC operations.
de: Das dritte Argument zu einem syscall. Beachten Sie, dass Zeichenkettenargumente nicht unterstützt werden. Dies wird meist auf Plattformen verwendet mit Mulitplex- Sockeln oder IPC-Operationen.
fr: Troisième argument vers un syscall. Notez que les arguments de chaînes ne sont pas pris en charge. Susceptible d'être utilisé sur des plateformes avec socket multiplexes ou opérations IPC.

source: The fourth argument to a syscall. Note that string arguments are not supported. This is most likely to be used on platforms that multiplex socket or IPC operations.
de: Das vierte Argument zu einem syscall. Beachten Sie, dass Zeichenkettenargumente nicht unterstützt werden. Dies wird meist auf Plattformen verwendet mit Mulitplex- Sockeln oder IPC-Operationen.
fr: Quatrième argument vers un syscall. Notez que les arguments de chaînes ne sont pas pris en charge. Susceptible d'être utilisé sur des plateformes avec socket multiplexes ou opérations IPC.

source: Device major number
de: Geräthauptnummer
fr: Numéro principal du périphérique

source: Device minor number
de: Gerätnebennummer
fr: Numéro latéral du périphérique

source: Effective group ID
de: Effektive Gruppen-ID
fr: ID du groupe

source: Effective user ID
de: Effektive Benutzer-ID
fr: ID de l'utilisateur

source: Exit value from a syscall
de: Ausgangswert von einem syscall
fr: Valeur de sortie d'un syscall

source: The target file's type. Can be either file, dir, socket, symlink, char, block, or fifo.
de: Der Zieldateityp. Kann entweder file, dir, socket, symlink, char, block, oder fifo sein.
fr: Le type de fichier cible. Peut être soit un fichier, rep, socket, symlink, char, bloc, ou fifo.

source: File system group ID
de: Dateisystem Gruppen-ID
fr: ID groupe système de fichier

source: File system user ID
de: Dateisystem Benutzer-ID
fr: ID utilisateur système de fichier

source: Group ID
de: Gruppen-iD
fr: ID Groupe

source: Inode number
de: Inode-Nummer
fr: Numéro inode

source: ID of the user in whose login session the process is running
de: ID des Benutzers, in dessen Login-Sitzung der Prozess ausgeführt wird.
fr: ID de l'utilisateur pour qui le processes est exécuté dans sa sessions en cours

source: Resource's SELinux high level
fr: Resource's SELinux niveau élevé

source: Resource's SELinux low level
fr: Resource's SELinux niveau faible

source: Resource's SELinux role
de: Resources SELinux Rolle
fr: Resource's SELinux rôle

source: Resource's SELinux user
de: Resources SELinux Benutzer
fr: Resource's SELinux utilisateur

source: Permission filter for file operations. r=read, w=write, x=execute, a=attribute change. These permissions are not the standard file permissions, they specify a kind of syscall. The read and write syscalls are omitted because they would overwhelm the logs. Instead, the open flags are looked at to see what permission was requested.
de: Berechtigungsfilter für Dateiabläufe. r= Lesen (read), w= Schreiben (write), x= Ausführen (execute), a= Attributänderung (attribute change). Diese Berechtigungen sind nicht die Standarddateiberechtigungen, sie spezifizieren eine Art von syscall. Die Lese- und Schreib-Syscalls sind ausgelassen, da diese die Logs überschwemmen würden. Anstatt dessen werden die Open-Flags angesehen, um zu sehen welche Berechtigung gewünscht wurde.
fr: Filtre de permission pour les opérations fichier. r=read (lecture), w=write (écriture), a=changement d'attribut. Ces permissions ne sont pas les permissions de fichier standard, elles spécifient un certain type de syscall. Les syscalls lecture et écriture sont omis car ils surchargeraient la journalisation. On regarde, à la place, les drapeaux ouverts pour voir quelle permission était demandée.

source: OS personality number
de: OS Persönlichkeitsnummer
fr: Nombre de personnalité SE

source: Process ID
de: Prozess-ID
fr: ID Processus

source: Parent's process ID
de: Parents Prozess-ID
fr: ID Processus parent

source: Set group ID
de: Gruppen-ID setzen
fr: Déterminer ID group

source: Program's SELinux clearance
de: Programm SELinux Entfernung
fr: Program's SELinux autorisation

source: Program's SELinux role
de: Programm SELinux Rolle
fr: Program's SELinux rôle

source: Program's SELinux sensitivity
de: Programm SELinux Verständnis
fr: Program's SELinux sensibilité

source: Program's SELinux user
de: Programm SELinux Benutzer
fr: Program's SELinux utilisateur

source: If the exit value is >= 0, this is 1, otherwise it is 0.
de: Wenn der Ausgangswert >= 0 ist, ist dies 1, anderenfalls ist es 0.
fr: Si la valeur de sortie est >= 0, c'est 1, sinon c'est 0.

source: Set user ID
de: Benutzer-ID setzen
fr: Déterminer ID utilisateur

source: User ID
de: Benutzer-ID
fr: ID utilisateur

source: No help available
de: Keine Hilfe verfügbar
fr: Pas d'aide disponible

source: Program
de: Programm
fr: Programme

source: Log File
de: Log-Datei
fr: Fichier de journalisation

source: Host name as-_is (%s)
fr: Nom d'hôte as-_est (%s)

source: _Fully-qualified host name (%s)
fr: _Nom d'hôte complet (%s)

source: I_P address (%s)
de: I_P-Adresse (%s)
fr: I_P adresse (%s)

source: _Fully-qualified host name
fr: _Nom d'hôte complet

source: I_P address
de: I_P-Adresse
fr: I_P adresse

source: First threshold must be larger than second threshold
de: Der erste Grenzbereich muss länger sein als der zweite Grenzbereich
fr: Le premier seuil doit être plus élevé que le second

source: "%s" is too short
de: "%s" ist zu kurz
fr: "%s" est trop court

source: "%(email)s" contains an invalid character "%(char)c"
de: "%(email)s" beinhaltet ein ungültiges Zeichen "%(char)c"
fr: "%(email)s" contient in caractère non valide "%(char)c"

source: The domain in "%s" is not fully qualified
de: Die Domain in "%s" ist nicht voll qualifiziert
fr: Le domaine dans "%s" n'est pas totalement qualifié

source: Error getting attributes of "%(path)s": %(msg)s
de: Fehler bekomme Attribute von "%(path)s": %(msg)s
fr: Erreur d'obtention des attributs de "%(path)s": %(msg)s

source: "%s" is not a regular file
de: "%s" ist keine reguläre Datei
fr: "%s" n'est pas un fichier ordinaire

source: "%s" is not owned by root
de: "%s" gehört nicht Root.
fr: "%s" n'appartient pas à racine

source: Permissions of "%s" should be 075x
de: Berechtigung von "%s" sollte 075x sein
fr: Les permissions de "%s" devraient être 075x

source: "%s" should not be writable by other users
de: "%s" sollte nicht von anderen Benutzern beschreibbar sein
fr: "%s" devrait pouvoir être écrit par d'autres utilisateurs

source: "%s" is not an existing directory
de: "%s" ist kein existierendes Verzeichnis
fr: "%s" n'est pas un répertoire qui existe

source: Permissions of "%s" should be 0600 or 0640
de: Berechtigung von "%s" sollte 0600 oder 0640 sein
fr: Les permissions de "%s" devraient être 0600 ou 0640

source: The host name may not be empty
de: Der Hostname ist evtl. nicht leer
fr: Le nom d'hôte n'est peut-être pas vide

source: "%s" is not an absolute path
de: "%s" ist kein absoluter Pfad
fr: "%s" n'est pas un nom de chemin complet

source: Email requested but %s is not executable
de: E-Mail beantragt, aber %s ist nicht ausführbar
fr: Email demandé, mais %s non exécutable

source: The low disk space thresholds apply to the partition which contains the log file (%s).
de: Der niedrige Festplattenspeicher-Grenzwert betrifft die Partition, welche die Log-Datei (%s) beinhaltet.
fr: Les bas seuils d'espace disque s'appliquent à la partition qui contient le fichier de journalisation (%s).

source: The low disk space thresholds apply to the partition which contains the log file.
de: Der niedrige Festplattenspeicher-Grenzwert betrifft die Partition, welche die Log-Datei beinhaltet.
fr: Les bas seuils d'espace disque s'appliquent à la partition qui contient le fichier de journalisation.

source: Invalid IDS key value
de: Ungültiger IDS Schlüsselwert
fr: Valeur clé IDS non valide

source: Key
de: Schlüssel
fr: Clé

source: Total key length is too long
de: Die absolute Schlüssellänge ist zu lang
fr: La longueur totale de la clé est trop longue

source: Information only
de: Nur Information
fr: Information seulement

source: Low
de: Niedrig
fr: Faible

source: High
de: Hoch
fr: Elevé

source: File watch
de: Dateibeobachtung (File watch)
fr: Fichier watch

source: Execution watch
de: Beobachtung durchführen
fr: Exécution watch

source: Executable created
de: Ausführung erstellt
fr: Exécutable créé

source: Error running system-config-audit-server: %s
de: Laufender Fehler system-config-audit-server: %s
fr: Erreur d'exécution system-config-audit-server: %s

source: Auditing disabled.
de: Auditoring deaktiviert.
fr: Auditing désactivé.

source: _Enable
de: _Aktiviert
fr: _Activer

source: Auditing enabled.
de: Auditoring aktiviert.
fr: Auditing activé.

source: _Disable
de: _Deaktiviert
fr: _Désactiver

source: Auditing enabled and locked.
de: Auditoring aktiviert und gesperrt.
fr: Auditing activé et verrouillé.

source: Unknown auditing status %s.
de: Unbekannter Auditoring-Status %s.
fr: Statut %s d'auditing inconnu.

source: Error determining auditing status
de: Fehler beim Auditoring-Status herausfinden
fr: Erreur pour déterminer le statut d'auditing

source: Error reading audit configuration: %s
de: Fehler beim Lesen der Audit-Konfiguration: %s
fr: Erreur de lecture de la configuration de l'audit: %s

source: Error writing audit configuration: %s
de: Fehler beim Schreiben der Audit-Konfiguration: %s
fr: Erreur d'écriture de la configuration d'audit: %s

source: Error applying audit configuration
de: Fehler beim Beantragen der Audit-Konfiguration
fr: Erreur d'application de la configuration d'audit

source: Configuration modified.
de: Konfiguration modifiziert.
fr: Configuration modifiée.

source: Configuration saved.
de: Konfiguration gesichert.
fr: Configuration sauvegardée.

source: Configuration unchanged.
de: Konfiguration unverändert.
fr: Configuration inchangée.

source: Save changes to the audit configuration before closing?
de: Speichern der Änderungen in der Audit-Konfiguration bevor schliessen?
fr: Dit-on sauvegarder les changements dans la configuration d'audit avant de fermer?

source: Close without Saving
de: Schliessen ohne zu speichern
fr: Fermer sans sauvegarder

source: If you don't save, your changes will be discarded.
de: Falls Sie nicht speichern, werden Ihre Änderungen verworfen.
fr: Si vous ne sauvegardez pas, vos changements seront ignorés.

source: Audit Configuration
de: Audit-Konfiguration
fr: Configuration Audit

source: translator-credits
de: Fabian Affolter <fab@fedoraproject.org>, 2008.
fr: Mention de reconnaissance des compétences-traducteur

source: Error changing auditing status: %s
de: Fehler beim Ändern des Auditoring-Status: %s
fr: Erreur en changeant le statut d'auditing: %s

source: System Call
de: System-Aufruf
fr: Appel Système (System Call)

source: The system call list must not be empty
de: Die Systemaufrufsliste darf nicht leer sein
fr: La liste du system call ne doit pas être vide

source: No key
de: Kein Schlüssel
fr: Pas de clé

source: Allow auditing
de: Erlaube Auditing
fr: Autorise auditing

source: Do not audit
de: Führe nicht audit aus
fr: Ne pas auditer

source: Any
de: Alle
fr: Tout

source: and
de: und
fr: et

source: This program is only for use by system-config-audit and it should not be run manually.
de: Dieses Programm ist nur für den Gebrauch von system-config-audit und sollte nicht manuell ausgeführt werden.
fr: Ce programme est uniquement utilisé par system-config-audit et il ne devrait pas être exécuté manuellement.

source: Report bugs to %s.
de: Berichte Fehler an %s.
fr: Reporter les bogues à %s.

source: Copyright (C) 2007 Red Hat, Inc. All rights reserved. This software is distributed under the GPL v.2. This program is provided with NO WARRANTY, to the extent permitted by law.
fr: Droits d'auteur (C) 2007 Red Hat, Inc. Tous droits réservés. Ce logiciel est distribué sous les conditions de GPL v.2. Ce programme est offert SANS AUCUNE GARANTIE dans la limite autorisée par la loi.

source: The control file is not a socket
de: Diese Kontrolldatei ist kein Sockel
fr: Le fichier de contrôle n'est pas un socket

source: Unknown server request %<PRIu32>
de: Unbekannte Serveranfrage %<PRIu32>
fr: %<PRIu32> demande du serveur inconnu

source: <b>Key Type</b>
de: <b>Schlüssel-Typ</b>
fr: <b>Type de clé</b>

source: <span weight="bold">Configuration Lock</span>
de: <span weight="bold">Konfigurationssperre</span>
fr: <span weight="bold">Verrou de configuration</span>

source: <span weight="bold">Current Configuration</span>
de: <span weight="bold">Aktuelle Konfiguration</span>
fr: <span weight="bold">Configuration actuelle</span>

source: <span weight="bold">Disk Full</span>
de: <span weight="bold">Festplatte voll</span>
fr: <span weight="bold">Disque rempli</span>

source: <span weight="bold">Event Type</span>
de: <span weight="bold">Event-Typ</span>
fr: <span weight="bold">Type d'évênement</span>

source: <span weight="bold">Failure Handling</span>
de: <span weight="bold">Fehlerhandhabung</span>
fr: <span weight="bold">Défaillance</span>

source: <span weight="bold">I/O error</span>
de: <span weight="bold">I/O-Fehler</span>
fr: <span weight="bold">Erreur E/S</span>

source: <span weight="bold">Limit to the following system calls:</span>
de: <span weight="bold">Limits für die folgenden System-Aufrufe:</span>
fr: <span weight="bold">Limitation aux systèmes d'appel suivants:</span>

source: <span weight="bold">Limits</span>
fr: <span weight="bold">Limites</span>

source: <span weight="bold">Pass _audit events to a program</span>
de: <span weight="bold">Leite _audit Events an ein Programm</span>
fr: <span weight="bold">Passe _événements audit à un programme</span>

source: <span weight="bold">Priority</span>
de: <span weight="bold">Priorität</span>
fr: <span weight="bold">Priorité</span>

source: <span weight="bold">Second _threshold:</span>
de: <span weight="bold">Zweiter_Grenzwert:</span>
fr: <span weight="bold">Second _seuil:</span>

source: <span weight="bold">Statistics</span>
de: <span weight="bold">Statistik</span>
fr: <span weight="bold">Statistiques</span>

source: <span weight="bold">Status</span>
fr: <span weight="bold">Statut</span>

source: <span weight="bold">Store _audit events to a file</span>
de: <span weight="bold">Speichere _audit Events in einer Datei</span>
fr: <span weight="bold">Store _événements audit vers un fichier</span>

source: <span weight="bold">Watched File</span>
de: <span weight="bold">Beobachtete Datei</span>
fr: <span weight="bold">Fichier observé (Watched File)</span>

source: <span weight="bold">Watched operations</span>
de: <span weight="bold">Beobachtete Operationen</span>
fr: <span weight="bold">Opérations observées (Watched operations)</span>

source: <span weight="bold">When Rule Matches</span>
de: <span weight="bold">Wenn Regel übereinstimmt</span>
fr: <span weight="bold">Quand Règle Correspond</span>

source: <span weight="bold">_First threshold:</span>
de: <span weight="bold">_Erster Grenzwert:</span>
fr: <span weight="bold">_Premier seuil:</span>

source: Audit Daemon
fr: Démon Audit

source: Audit Rule
de: Audit-Regel
fr: Règle Audit

source: Audit configuration
de: Audit-Konfiguration
fr: Configuration Audit

source: Audit daemon PID:
fr: PID démon audit

source: Audit daemon priority _boost:
fr: Démon audit priorité _boost:

source: Audited Tasks
de: Auditierte Tasks
fr: Tâches auditées

source: B_rowse
de: Du_rchsuchen
fr: N_aviguer

source: Brows_e
de: Du_rchsuchen
fr: Navigue_r

source: Browse
de: Durchsuchen
fr: Naviguer

source: C_hange...
de: Ä_ndern...
fr: C_hanger...

source: Current Status
de: Aktueller Status
fr: Statut actuel

source: D_o nothing
de: M_ache nichts
fr: N_e faîtes rien

source: Default behavior: Allow auditing the task.
de: Standardmäßiges Verhalten: Erlaube Task zu auditieren
fr: Comportement par défaut: autoriser l'auditing de la tâche

source: Default behavior: Audit the event.
de: Standartmäßiges Verhalten: Prüfe das Ereignis.
fr: Comportement par défaut: auditer l'événement

source: Default behavior: Do not audit the system call
de: Standardmäßiges Verhalten. Systemaufruf nicht prüfen
fr: Comportement par défaut: ne pas auditer le system call

source: Default behavior: Do not audit the system call, but allow auditing it by a "System Call Exit" rule or a kernel decision.
de: Standardmäßiges Verhalten. Systemaufrufe nicht überprüfen, aber erlaube Prüfung bei "System Call Exit" -Regel oder Kernel-Entscheidungen.
fr: Comportement par défaut: ne pas auditer le system call, mais autoriser de l'auditer par une règle "System Call Exit" ou par une décision au niveau du noyau.

source: Default behavior: Preserve events.
de: Standardmäßige Verhalten. Erhalte Ereignisse.
fr: Comportement par défaut: préserver les événements.

source: Do _nothing
de: Mache_nichts
fr: Ne _rien faire

source: Event Key
de: Schlüsselereignis
fr: Clé événement

source: Event Keys
de: Ereignistyp
fr: Clés événement

source: Event Type
fr: Type événement

source: Event Type Rules
de: Ereignistyp Regeln
fr: Règles Types Evénement

source: Event type rules:
de: Ereignistyp Regeln:
fr: Règles types événements:

source: Events won't be written to the log file until the program resumes event processing.
de: Ereignisse werden nicht in die Log-File geschrieben, bis das Programm mit der Ereignisverarbeitung fortfährt.
fr: Les événements ne seront pas écrits dans le fichier de journalisation avant que le programme n'ait terminé de traiter les événements.

source: Fail _if more than
de: Fehlschlag _falls mehr als
fr: Echoue_si plus d'un

source: File Watches
de: Dateiüberwachungen
fr: Observations FIchiers (File Watches)

source: File watches:
de: Dateiüberwachungen:
fr: Observations fichiers:

source: General
de: Allgemein
fr: Général

source: Global configuration
de: Global-Konfiguration
fr: Configuration globale

source: If the program stops processing events:
de: Falls das Programm mit der Verarbeitung von Ereignissen aufhört:
fr: Si le programme cesse de traiter les événements:

source: Kernel
fr: Noyau

source: Log File Errors
de: Log-File Fehler
fr: Erreurs Fichiers Journalisation

source: Lost events:
de: Verlorene Ereignisse:
fr: Événements perdus:

source: Low Disk Space
de: Niedriger Festplattenspeicherplatz
fr: Espace disque réduit

source: MB
fr: Mo

source: M_B:
fr: M_o:

source: Making sure audit events are written to disk
de: Versichern Sie sich, dass Audit-Ereignisse auf die Platte geschrieben werden
fr: Veillez à ce que les événements d'audit soient inscrits sur le disque

source: Other Audit Rules
de: Andere Audit-Regeln
fr: Autres règles d'audit

source: Other audit rules:
de: Andere Audit-Regeln:
fr: Autres règles d'audit:

source: Run a _program:
de: Führe ein_programm aus:
fr: Exécuter un _programme:

source: S_hut down the computer
de: Fa_hre den Computer herunter
fr: F_ermer l'ordinateur

source: Save Configuration
de: Konfiguration speichern
fr: Sauvegarder Configuration

source: Send _emails to:
de: Sende_emails an:
fr: Envoyez _emails à:

source: Send a _message to syslog
de: Sende eine _Nachricht an syslog
fr: Envoyer un _message à syslog

source: Send a _message to system log
de: Sende eine _Nachricht and system log
fr: Envoyer un _message au système de journalisation

source: Send an _email
de: Sende eine _email
fr: Envoyer un _email

source: Send an emai_l
de: Sende eine emai_l
fr: Envoyer un emai_l

source: Settings
de: Einstellungen
fr: Paramètres

source: Shut _down the computer
de: Herun_terfahren des Computers
fr: Fermer _l'ordinateur

source: Stop _writing audit events to the log file
de: Stoppe _Schreiben von Audit-Ereignissen an die Log-File
fr: Cesser_d'écrire des événements audit sur le fichier de journalisation

source: Stop _writing events to the file
de: Stoppe _Schreiben von Ereignissen an die Datei
fr: Cesser_d'écrire des événements sur le fichier

source: Stop writing _audit events to the log file
de: Stoppe das Schreiben von _audit Ereignissen an die Log-File
fr: Cesser d'écrire des _événements d'audit sur le fichier de journalisation

source: Suppressed Events
de: Unterdrücke Ereignisse
fr: Evénements supprimés

source: Switch to s_ingle-user mode
de: Wechsele zu S_ingle-Benutzer-Modus
fr: Changer en mode utilisateur-u_nique

source: Switch to single-_user mode
de: Wechsele zu S_ingle-Benutzer-Modus
fr: Changer en mode _utilisateur-unique

source: System Call Entry
de: Systemaufruf-Eintrag
fr: Entrée System Call
